Repository: MichalLinde/MarvelComicsApp---swift
Catalog: marvel-app/*.lproj/Localizable.strings
Languages: pl

source: Details
pl: Szczegóły

source: Start typing to find a particular comics.
pl: Wpisz tytuł aby wyszukać konketny komiks.

source: Search for a comic book
pl: Wyszukaj komiks

source: Title unknown.
pl: Tytuł nieznany.

source: Author unknown.
pl: Autor nieznany.

source: No description was given
pl: Nie znaleziono opisu.

source: There is not comic book
pl: Nie znaleziono komiksu

source: in our library. Check the spelling and try again.
pl: w naszej bibliotece. Sprawdź pisownie i spróbuj ponownie.

source: Find out more
pl: Dowiedz się więcej

source: Written by
pl: Napisał(a)

source: Created by
pl: Stworzył(a)
